
[IceThrower X2AbilityTemplate]
LocFriendlyName="Крио-распылитель"
LocLongDescription="Покрывает указанную область льдом, замораживая все цели в зоне поражения."
LocHelpText="Покрывает указанную область льдом."
LocFlyOverText="Крио-распылитель"